Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Davvi-Norga lea guhkkin eret GuovddášEurohpas , muhto mis leat ollu gelbbolašvuohta ja resurssat .
nob: NordNorge ligger langt unna Sentral-Europa , men vi har mye kompetanse og ressurser å by på .

source: Jagi 2009 Romssa fylkkasuohkan lei mielde hábmemin Davvi-Norgga gulaskuddancealkámušaid EUa boahttevaš politihkkii earret eará Territoriála oktiigullevašvuođa ( Territorial Cohesion ) politihkkii ja guolástuspolitihkkii ( Common Fisheries Policy ) .
nob: I løpet av 2009 deltok Troms i utformingen av nordnorske høringsuttalelser til EUs politikkutforming for blant annet Territoriell samhørighet ( Territorial Cohesion ) og fiskeripolitikk ( Common Fisheries Policy ) .

source: EØSsoahpamuš ii stivre EUa regionála politihka ii ge guolástuspolitihka , muhto EUa regionála politihkka ja guolástuspolitihkka šaddet guhkit áiggi vuollái váikkuhit Norgga politihkkahábmema ge .
nob: Verken EUs regionalpolitikk eller fiskeripolitikk er underlagt EØS-avtalen , men vil på Fylkestingspolitiker Kent Gudmundsen , Troms og fylkesordfører og lang sikt få konsekvenser også for norsk politikkutforming .

source: Dan lassin geavaha Romssa fylkkasuohkan iežas lahttovuođa dakkár eurohpalaš regionála organisašuvnnain go Davvimearra‑ kommišuvnnas ja CPMRas árjjalaččat ovddidan dihtii áššiid mat leat dehálaččat riikkaoassáseamet .
nob: I tillegg bruker Troms medlemskapet i europeiske regionale Johansen organisasjoner som Nordsjøkommisjonen og CPMR aktivt for å fremme saker som er viktige for vår landsdel .

source: dastii Romssa fylkkasuohkana CPMRa váldočoahkkimis Göteborggas golggotmánus ja ávžžuhii oassálastiid čađahit ceavzileappo guolástushálddašeami Eurohpás , ja Eurohpá riddoregiuvnnain čoahkkanan politihkkárat ja byrokráhtat spežžo gieđaid su ávžžuhussii .
nob: Kent Gud- bærekraftig fiskeriforvaltning i Europa som høstet applaus i mundsen representerte Troms under CPMRs generalforsam- forsamlingen av politikere og byråkrater fra Europas kystreling i Göteborg i oktober og fremførte en appell for en mer gioner .

source: Dovdot galgá ahte Romssa fylkkasuohkan lea mielde !
nob: Det skal merkes at Troms er til stede !

source: 1,5 milj. siidočájeheamit Maŋŋágo Romssa fylkkasuohkan rabai iežas ođđa neahttasiidduid suoidnemánu 3. b. 2009 , de leat 347.463 iešguđetlágan geavaheaddjit fitnan ođđa neahttasiidduin .
nob: 1,5 millioner sidevisninger Etter omleggingen til nye nettsider 3. juli 2009 har 347.463 unike brukere vært innom nettsidene til Troms fylkeskommune .

source: - Váldoáigumuš lea leamaš buorebut oainnosmahttit man eatnat gelddolaš áššit oktiibuot dáhpáhuvvet Romssa fylkkasuohkana organisašuvnnas .
nob: - En hovedhensikt har vært å synliggjøre sterkere hvor mye spennende som samlet skjer i organisasjonen Troms fylkeskommune .

source: Muhtumin lea leamaš mis vierrun geahččat guđege bálvalussuorggi sierra , muhto ođđa profiillain mii eambbo háliidit
nob: Det har til tider vært en tendens til å se på det enkelte tjenesteområde isolert , mens vi med den nye profilen i sterkere grad ønsker å vise felles front for alle tjenesteområ-

source: čájehit oktasaččat buot bálvalussurggiid ja buot 2.100 bargi , cealká Romssa fylkkasuohkana gullahallanhoavda , Knut Are Mortensen .
nob: der og våre 2.100 ansatte , sier kommunikasjonssjef i Troms fylkeskommune , Knut Are Mortensen .

source: - Fylkkasuohkana neahttasiidu rievdaduvvo dađistaga , ja neahttasiiddu geahčadeaddjiid buorre lohku movttiidahttá min ain eambbo buoridit tromsfylke.no .
nob: - Fylkeskommunens nettside er i stadig endring , og disse flotte besøkstallene inspirerer oss til å fortsette å utvikle tromsfylke .

source: Dás han galget buot ássit , bargit ja mediat sáhttit gávdnat buot dieđuid maid háliidit min birra .
nob: For her skal både innbyggere , ansatte og media finne alt de trenger å vite om oss .

source: Ja jus ohcalat maidege , de váldde áinnasge oktavuođa gulahallanossodagain , loahpaha Mortensen .
nob: Og er det noe du savner , så ta for all del kontakt med kommunikasjonsavdelingen , avslutter Mortensen .

source: Fylkkaráđi jođiheaddji kontuvra VRI Troms 2009 Regionála dutkanfoanda davás Romssa fylkkasuohkan lea ovttas Nordlándda ja Finnmárkku fylkkasuohkaniiguin vuođđudan Oktasaš ovttasdoaibmamat , dego dialogakonferánsa ja oahp- oktasaš dutkanfoandda panjoregat , okta juohke golmma áŋgiruššansuorggi várás , – Foandaregiuvdna leat čađahuvvon buriid beaggimiiguin .
nob: Regionalt forskningsfond i nord Aktiviteten i VRI Troms har økt betydelig på alle områder i Troms fylkeskommune 2009 , og det bredt sammensatte VRI-styret er i ferd med å har gått sammen med utvikle seg til å bli et viktig samhandlingsverktøy for FoU- Nordland og Finnmark aktører i fylket .

source: VRI Troms doaibma lea lassánan mearkkašahtti láhkai buot surggiin jagi 2009 , ja viidát čoahkkáibiddjojuvvon VRI-stivra lea ovdáneamen fylkka DjO-doaibmiide dehálaš ovttasdoaibmanreaidun .
nob: fylkeskommuner i et De kollektive samhandlingsaktivitetene , som dialogkonfe- felles forskningsfond – ranse og læringsarenaer , en for hvert av de tre innsatsområ- Fondsregion Nord-Norge . dene , er gjennomført med gode tilbakemeldinger .

source: kárten ja fitnodagaid ja DjO gaskavuođa kárten lea jo álggahuvvon .
nob: Kartlegginga av FoU-miljøene i fylket og bedriftenes forhold til FoU , er også startet opp .

source: Stuorradiggi mearridii oassin hálddahusođastussii vuođđudit Fitnodagaid vástesaš váikkuhangaskaoamit čájehit maid po- regionála dutkanfoanddaid Norsitiiva ovdáneami 12 ( 4 ) gelbbolašvuođasoabahallamiin , 33 gii .
nob: Stortinget besluttet som del av forvaltningsreformen å opprette regionale forskningsfond i NorDe bedriftsrettede virkemidlene viser også en positiv utvik- ge .

source: Várrejuvvui 6 mrd ruvnno ( 0 ) studeantabargamušain 4 , ( 0 ) DjO-Internship ja 10 ruhta- fondii ja dán foandda vuoitu juo- Govvideaddji : Torgrim Rathduvvon ovdaprošeavtta ( jagi 2008-logut ruođuid siste ) .
nob: Det ble satt av 6 mrd i fond ling med 12 ( 4 ) kompetansemeglinger , 33 ( 0 ) studentopp- og avkastningen av dette fondet gaver , 4 ( 0 ) FoU-Internship og 10 innvilgede forprosjekter ble fordelt på sju regionale fond . ( 2008-tall i parentes ) .

source: gaduvvui čieža regionála fondii .
nob: Foto : Torgrim Rath-Olsen

source: Olsen Innovašuvdnadutkanovdaprošeavttain lea Norut Tromsø kárten Regionála foanda galgá veahkkin ovddidit Davvi-Norgga bioteknologiijafitnodagaid regiuvnnas ja Bioindustriforum Nord- árjjalaš regionála dutkan- ja máhttopolitihkain .
nob: I innovasjonsforskningsprosjektet har Norut Tromsø kartlagt Det regionale fondet skal bidra til å utvikle Nord- Norge bioteknologibedriftene i regionen og nettverksaktivitetene i Bio- gjennom en aktiv regional forsknings- og kunnskapspolitikk .

source: Foanda galgá Norge fierpmádatdoaimmaid , ja boađusgaskkusteapmi lea jođus .
nob: industriforum Nord-Norge , og resultatformidlingen er i gang .

source: láhčit vuođu ođđahutkamii ja innovašuvdnii movttiiidettiinis dutkamii ja ovddideapmái ealáhusain ja almmolaš suorggis .
nob: Fondet skal legge grunnlag for nyskaping og innovasjon ved å stimulere til forskning og utvikling i næringsliv og offentlig sektor .

source: Mii lea VRI ?
nob: Hva er VRI ?

source: Doaibmgaskaoamit Regionála DjOa ja Innovašuvnna ( VRI ) várás lea10-jagi prográmma Dutkanráđi olis .
nob: Virkemidler for Regional FoU og Innovasjon ( VRI ) er et 10-årig program i regi av Forskningsrådet .

source: Prográmma galgá ovddidit innovašuvnna ( ođđahutkama ) , máhttobuorideami ja árvobuvttadeami regiuvnnain ealáhusaid ja dutkanbirrasiid gaskasaš DjO-ovttasbarggu bokte .
nob: Programmet skal fremme innovasjon , kunnskapsutvikling og verdiskapning i regionene gjennom FoU-samarbeid mellom næringsliv og forskningsmiljøer .

source: Romssa fylkkasuohkan eaiggáduššá VRI Troms , muhto dan jođiha konsortia mas leat mielde Innovašuvdna Norgga Romssa fylkka ossodat , Hárštá allaskuvla , Kunnskapsparken Nord , NHOa Romssa fylkka ossodat , Norut Troms , Romssa fylkka ealáhusgárddit , Romssa fylkkasuohkan ja Romssa universitehta .
nob: VRI Troms eies av fylkeskommunen , men drives frem av et konsortium bestående av Innovasjon Norge Troms , Høgskolen i Harstad , Kunnskapsparken Nord , NHO Troms , Norut Troms , næringshagene i Troms , Troms fylkeskommune og Universitetet i Tromsø .

source: VRI Troms lea vuoruhan golbma áŋgiruššansuorggi : Energiija ( energiija / petrolea / birrasa mariidna resurssaid ja mátkeealáhusaid .
nob: VRI Troms har prioritert tre innsatsområder : Energi ( energi / petroleum / miljø marine ressurser og reiseliv .

source: Golbma davimus fylkkasuohkana leat bargan ovttas lahkalagaid miehtá jagi foandda sajáiduhttimiin ja ovddidemiin .
nob: De tre nordligste fylkeskommunene har jobbet tett sammen i løpet av hele året med tilrettelegging og utvikling av fondet .

source: Oktasaš dutkanstrategiija ráhkaduvvui fondii áigodahkii 2010-2011 .
nob: Det ble utformet en felles forskningsstrategi for fondet som skal gjelde for 2010-2011 .

source: Ovttas suohkaniiguin , váikkuhusgaskaoapmevuogádagain ja dutkan- ja ovddidanbirrasiiguin Davvi-Norggas gávnnahuvvojedje njeallje dutkansuorggi maiguin foanda galgá bargat áigodaga 2010-2011 .
nob: Sammen med kommuner , virkemiddelapparatet og forsknings- og utviklingsmiljøene i Nord-Norge kom man frem til fire forskningsområder som fondet skal satse på i 2010-2011 .

source: Árvohákan ja ođđahutkan davvi ealáhusain searvada teknologiija , servodaga ja ealáhuseallima .
nob: Verdiskaping og innovasjon i nordlig næringsliv integrerer teknologi , samfunn og næringsliv .

source: Dálkkádatheivehallan ja ealáhusat davvin čalmmustahttet ealáhusaid hearkivuođa , heivehallannávcca ja ođđa vejolašvuođaid ja hástalusaid .
nob: Klimatilpassing og næringer i nord fokuserer på sårbarhet , tilpasningsevne og nye muligheter og utfordringer for næringslivet .

source: Regionála čálgobuorideapmi davviguovlluin dutká almmolašvuođa bálvalusfálaldaga regionála láhččin .
nob: Regional velferdsutvikling i nordområdene tar for seg det offentlige som regional tilrettelegger av tjenestetilbud .

source: Rájáidrasttideaddji regionála ovddideapmi Barentsguovllus čalmmustahttá ásahushuksema , ealáhusaid , álgoálbmotvuoigatvuođaid , ja vel ovttasdoaibmama ja gelbbolašvuođaovddideami Baretsguovllus .
nob: Grenseoverskridende regional utvikling i Barentsregionen fokuserer på institusjonsbygging , næringsliv , urfolksrettigheter , samt samspill og kompetanseutvikling i Barentsregionen .

source: O S A Oahpahusetáhtas lea ovddasvástádus E Oahpahusa fylkkaráđđi : H • 17 joatkkaskuvllas main leat sullii 6 100 oahppi ja sul- Kent Gudmundsen K ( OB ) lii 1 400 bargi P S • fágaoahpahusas ealáhusain mas ledje sullii 1 150 okOahpahusetáhta láhčá diliid nu ahte 900 fitnodagain A • tilis soahpamuša sulliioahpahusas juohke jagi J buot nuorat ja rávesolbmot Romssa sullii 350 rávesolbmo O • daid mánáid jaja nuoraid oahpaheamis guđet leat fylkkas ožžot ollašuhttojuvvot iežaset H vuoigatvuođa joatkkaoahpahussii .
nob: U S Utdanningsetaten har ansvar for T E Fylkesråd for utdanning : D • 17 videregående skoler med omlag 6 100 elever og Kent Gudmundsen K ( H ) A • omlag 1 400 tilsatte S fagopplæring i arbeidslivet med om lag 1 150 løpende Utdanningsetaten tilrettelegger fordelt på omlag 900 bedrifter N • kontrakter av omlag 350 voksne hvert år J for at all ungdom og voksne i opplæring oppfylt sin av barn og ungdom som er til behandling O • opplæringog medisinske institusjoner samt opplæ- Troms fåropplæring .

source: divššus sosiála medisiinnalaš ásahusain ja giddagasain čohkkájeaddjiid oahpaheamis N U Etáhtahoavda Sedolf Slettli • fágaskuvllas mas leat birrasii 300 studeantta S • havariijasuodjalusguovddážis mas addet dorvvolašsuohkaniiguin ja vel čuovvolanbálvalusas man ovdH • vuođaoahpahusa bargiide skiipa- ja fávleealáhusas guolásteddjiid dorvvolašvuođaoahpahusas ( GODO ) dasvástádus lea addit fálaldaga nuoraide guđet eai • pedagogalaš-psykologalaš bálvalusas ovttasráđiid geavat iežaset vuoigatvuođa váldit joatkkaoahpahusa . Ø Y R Buoret karrieararávven E Geassemánus NAV ja Romssa fylkkasuohkana Karriearaguovddážat oahpahusetáhta čálle vuollái golmmajahkásaš ovttasbargošiehtadusa .
nob: rett til videN regående på sosiale ring av innsatte i fengsel N I Etatsjef Sedolf Slettli • fagskole med om lag 300 studenter N • havarivernsenter med sikkerhetsopplæring for perkommunene samt en oppfølgingstjeneste med ansvar H • sonell i skips- og offshorenæringen G sikkerhetsopplæring for fiskere ( SOFF ) for å gi tilbud til ungdom som ikke bruker sin rett til • pedagogisk-psykologisk tjeneste i samarbeid med videregående opplæring Ø Y R Styrket karriereveiledning E Juni 2008 ble det inngått en treårig samar- Karrieresenter beidsavtale mellom NAV og Troms fylkeskommune , utdanningsetaten .

source: Ulbmil lea oaččohit eanebuid bargui dahje oahpahussii buot váikkuhangaskaomiid bevttolaš oktiiheivehallamiin .
nob: Målet er å få flere i arbeid eller utdanning gjennom effektiv samordning av samlede virkemidler .

source: Bealit háliidit vuoruhit
nob: Partene vil prioritere

source: • ovttasbarggu oahpahusdoaibmabijuid plánemis guktuid etáhtaid olis • ovttasbarggu dakkár oahpahusdoaibmabijuid vejolaš oktasašruhtadeami birra mat leat oktasaš geavaheaddjiidjoavkkuid várás • šiehtadusa hárjehallilunddot doaibmabijuid birra nuoraid várás .
nob: • samarbeid i planlegging av opplæringstiltak i regi av begge etater • samarbeid om mulig samfinansiering av opplæringstiltak for felles brukergrupper • avtale om praksisnære tiltak for ungdom .

source: Ulbmil lea čađahit eastadeaddji barggu mat galget geahpidit heaitimiid ja boasttuválljemiid joatkkaoahpahusas • šiehtadusa oktasaš rutiinnaid birra Čuovvolanbálvalusas • šiehtadusa rávesolbmuid duohtagelbbolašvuođa birra • fidno- ja oahpahusbagadallama buorideami , ja maiddái ásahit Karriearaguovddážiid fylkii
nob: Hensikten er forebyggende arbeid som ledd i å redusere frafall og feilvalg i videregående opplæring • avtale om felles rutiner innen Oppfølgingstjenesten • avtale om realkompetansevurdering for voksne • bedre yrkes- og utdanningsveiledning , herunder å etablere Karrieresenter i fylket

source: Norggas fidno- ja oahpahusrávvema headjuvuohta lea ollislašvuođa ja fitnolašvuođa váilun ja muhtumassii eahpečielga rollat .
nob: Svakheten med yrkes- og utdanningsveiledningen i Norge i dag er mangel på helhet , profesjonalitet og til dels uklare roller .

source: Danne Romssa fylkkadiggi njukčamánus 2009 gohčui viidáseappot bargat ja ásahit Karriearaguovddážiid fylkii .
nob: Fylkestinget i Troms ga derfor i mars 2009 klarsignal til å jobbe videre for å få etablert Karrieresenter i fylket .

source: Vuosttaš guovddáš lea ásahuvvomin Romssa gávpogii .
nob: Det første senteret er under etablering i Tromsø .

source: Guovddáš galgá erenoamážit čalmmustahttit heaitimiid gaskan skuvlavázzimiid ja rávvemiid ealáhusaid bargofápmodárbbuid birra davvin , dás maiddái davviguovloáŋgiruššama ja dearvvašvuođa- / sosiálasuorggi dárbbuid oažžut gelbbolaš bargiid .
nob: Senteret skal ha særskilt fokus på frafall i utdanningsløpet og veiledning om næringslivets behov for arbeidskraft i nord , herunder nordområdesatsingen og helse- / sosialsektorens behov for kompetent arbeidskraft .

source: Guovddáš galgá leat guovdilis doaibmi doaimmaid oktiiheivehallamis , ja dat galgá geavahit etáhtaid gaskasaš fierpmádagaid nu ahte nuorat ja rávesolbmot sáhttet oažžut ollislaš ja fitnolaš fidno- ja oahpahusrávvema ( karrieararávvema ) .
nob: Senteret skal være en sentral aktør i å samordne aktiviteter , samt utnytte nettverk mellom etater slik at ungdom og voksne kan sikres en helhetlig og profesjonell yrkes- og utdanningsveiledning ( karriereveiledning ) .

source: Oahpahus
nob: Utdanning

source: Heaitimat joatkkaoahpahusas Oahppit guđet eai čađat iežaset joatkkaoahpahusa , lea joatkkaoahpahussii okta daid stuorámus hástalusain .
nob: Frafall i videregående opplæring En av de største utfordringene den videregående opplæringen står overfor , er elever som ikke gjennomfører sin videregående opplæring .

source: Maŋimus jagiid lea leamaš riikkalaš fáddá áddet eambbo dán stuorra servodatváttisvuođa : Man gallis čađahit joatkkaoahpahusa , ja mat sivaid leat dasa ahte olus heitet gaskan ?
nob: I de senere år har det vært et nasjonalt tema å finne mer ut av dette store samfunnsproblemet : Hvor mange gjennomfører videregående opplæring , og hvilke årsaker er av betydning for at de faller fra underveis ?

source: Riikkalaš statistihkka čájeha ahte golmma davimus fylkkas lea stuorámus oassi álgiid ektui geat eai čađat joatkkaoahpahusa .
nob: Nasjonal statistikk viser at de tre nordligste fylkene har den største andelen elever som ikke fullfører videregående opplæring .

source: Romssa fylkkas eambbo go 30 proseantta ohppiin eai čađat joatkkaoahpahusa .
nob: For Troms er det over 30 prosent som ikke fullfører .

source: Bisáneapmi sáhttá dáhpáhuvvat mearriduvvon oahpahusáiggi siskkobealde ( viididuvvon vuoigatvuohta ja áigemearri Ulbmillaš guhkesáigásaš bargu heaitima vuostá joatkkaskuvllas ođđasis válljet ) ii ge dárbbaš dagahit loahpalaš heaitima .
nob: Avbrudd kan skje innenfor den normerte opplæringstiden ( utvidet rett og frist gjennom omvalg ) og trenger ikke nødvendigvis å føre til frafall .

source: Heai- galgá váikkuhit dasa ahte eanebut čađahit oahpahusa , nogo jagi tin-sátni geavahuvvo sin birra guđet eai čađat joatkkaoah- 2009 russat dahke .
nob: Frafall brukes om de som ikke gjennomfører videregående opplæring med bestått vitnemål eller fagbrev i løpet av en bestemt tidsperiode etter avsluttet grunnskole ( vanligvis 5 år ) .

source: Govvideaddji : Stian Saur pahusa eksámeniid ceavzimiin dahje fágareivve oažžumiin olis , árvvoštallan orru čájeheamen ahte leat ollu ja čoahkáduvvon dihto áigodagas vuođđoskuvlla maŋŋá ( dábálaččat 5 jagis ) .
nob: Begrepet frafall eller avbrudd kan formidle noe passivt , noe som bare skjer .

source: váttisvuođat dasa ahte oahppit botkejit oahpahusa .
nob: Begrepet bortvalg fokuserer på at ungdommene foretar et valg .

source: Doaibmabijut Heaitinsivat mat orro bures váikkuheamen , ledje earret eará Maŋimus jagiid leat geahččalan atnigoahtit doahpaga bortvalg ( eretválljen dárogillii ) .
nob: Årsakene til at mange elever ikke fullfører , er mange og sammensatte ; bl.a. studievansker , feilvalg , mangel på motivasjon , private problem . Listen kan gjøres lang .

source: Doaba frafall ( eretgahččan dáro- • nannet fidno- ja oahpahusbagadallama ohppiide gillii ) dahje avbrudd ( bisáneapmi ) sáhttá gaskkustit juoidá • eambbo oaččohit váhnemiid mielde mii lea veahá passiiva , juoidá mii dušše dáhpáhuvvá .
nob: Målrettet langsiktig arbeid mot frafall i den videregåedne skolen har som mål at flere skal fullføre utdanningen , slik russen 2009 gjorde .

source: Eretvál- • buoridit earret eará ráđđeaddiid , oktavuođaoahpaljen muitala ahte nuorat válljejit .
nob: regi av Utdanningsdirektoratet , peker på at det er mange og sammensatte årsaker til at elever avbryter opplæringen .

source: Sivat dasa ahte ollu oahpheaddjiid ja NAV-bargiid gelbbolašvuođa pit eai čađat , leat máŋga ja máŋggalágánat ja čoahkáduvvon ; • nuoraidskuvlla ja joatkkaskuvlla gaskasaš diehtojuohkinearret eará oahppanváttisvuođat , boasttuválljemat , uhccán lonohallan ja ovttasbargu váravuloš ohppiid birra mokta , priváhta váttisvuođat . Vejolaš livččii guhká logahallat . •
nob: • styrket yrkes- og utdanningsveiledning for elever • økt involvering av foreldre • kompetanseutvikling for bl.a. rådgivere , kontaktlærere og NAV-ansatte • informasjonsutveksling og samarbeid om utsatte elever mellom ungdomsskole og videregående skole • fokus på å få til en god skolestart Mange av de som ikke oppnår full kompetanse , mangler lite • planlagte , alternative opplæringsløp som fører til kompå å fullføre opplæringen , ofte bare ett fag .

source: Geahpidit sin logu geat • molssaeavttot oahpahusjoregat ( - arenat ) ohppiide guđet čađahit , muhto eai ceavzze , lea dehálaš áŋgiruššansuorgi .
nob: Å redusere antalpetanse på lavere nivå enn fullt fagbrev let som fullfører , men ikke består , vil være et viktig satsings- • alternative opplæringsarenaer for elever som ikke finner område .

source: Iskeai heivet iežaset nu bures dábálaš oahpahussii kadallamat čájehit ahte erenoamážit árvosánit , muhto jávkan ge , • daid ohppiid johtilis čuovvoleapmi geat jávkagohtet oahpahusas nuoraidskuvllain váikkuha sakka joatkkaoahpahusa čađaheapmái .
nob: Undersøkelser viser at særlig karakterer fra , men seg så godt til rette i den vanlige undervisningen også fravær i , ungdomsskolene har mye å si for gjennomfø- • rask oppfølging av elever ved fravær ring i videregående opplæring .

source: Dutkamat čájehit ahte ii leat miige álkis buot váttisvuođaid čoavdi buođu Prošeavtta Satsing mot frafall i videregående opplæring , mii doaibmabijuid mii eastada eretgahččamiid .
nob: Forskning viser at det ikke finnes noe revolusjonerende enEn evaluering av prosjektet Satsing mot frafall i videregående kelttiltak for å forhindre frafall .

source: Guhkesáigásaš ja ulbmillaš čađahuvvui jagi 2003 rájes jagi 2006 rádjai Oahpahusdirektoráhta máŋggalágan bargu oktanaga lea dat mii addá buoremus bohtosiid .
nob: Langsiktig og målrettet aropplæring , som ble gjennomført i perioden 2003 til 2006 i beid på mange fronter samtidig er det som gir resultater .

source: Fiskes eŋgelat Breivanga joatkkaskuvllas JK 2 dearvvašvuođafágabargiin lea eallinillu boarrásiid várás čiekŋudanprošeaktan , vuosttaš joatkkaskuvlan Davvi-Norggas !
nob: Gule engler på Breivang VG 2 helsefagarbeider har livsglede for eldre som prosjekt til fordypning , som første videregående skole i Nord-Norge !

source: Eallinmoktajoavku Breivangas lea gearggus doaibmagoahtit !
nob: Livsgledegjengen på Breivang er klar til innsats !

source: Oahppit leat plánen , leamaš olgun juohkimin dieđuid , ožžon oktavuođaid , čohkken resurssaid ja dahkan šiehtadusaid .
nob: Elevene har planlagt , vært ute og informert , knyttet kontakter , samlet ressurser og gjort avtaler .

source: Muhtun oahppit gallededje boarrásiidsiidda Boarrásiidbeaivvi golggotmánu 1. b. , vaikko vel ohppiin lei ge čakčaluopmu aiddo dalle .
nob: Noen elever var på besøk på et sykehjem på Eldredagen 1. oktober , selv om elevene hadde høstferie da.

source: Dat muitala ollu sin beroštumi birra !
nob: Det sier litt om engasjementet !

source: Arvat uhca ja stuorát lágideamit leat čađahuvvon , ja eanebut čuvvot .
nob: Flere små og litt større arrangementer er avviklet , og flere står for døra .

source: Oahppit galget iešguđet boarrásiidsiiddaide ja ruovttubálvalusguovlluide ja doppe sii galget illudahttit boarrásiid !
nob: Elevene skal ut til ulike sykehjem og hjemmetjenesteområder og spre mye glede blant de eldre !

source: Oahppit čuovgájit albma láhkai iežaset fiskes t-báiddiiguin !
nob: Elevene lyser skikkelig opp i sine gule t-skjorter !

source: Govvideaddji : Thomas Tøllefsen
nob: Foto : Thomas Tøllefsen

source: PPBa ja čuovvolanbálvalusa ođđa organiseren Fylkkadiggi mearridii njukčamánus 2009 ođđa málle mii mielddisbuktá ahte ásahuvvojit regionála čuovvolanbálvalusat ( ČBat ) ja pedagogalaš-psykologalaš bálvalusat ( PPBat ) .
nob: Ny organisering av PPT og oppfølgingstjenesten Fylkestinget vedtok i mars 2009 en ny modell som innebærer at det opprettes regionale oppfølgingstjenester ( OT ) og pedagogisk-psykologiske tjenester ( PPT ) .

source: vojit seamma vistái ja oktasaš jođiheami vuollai , de álggahuvvo rutiinnaid ja doaibmabijuid mearridanbargu .
nob: organisert under en felles ledelse , vil arbeidet med å utvikle rutiner og tiltak starte .

source: Dán barggus galgá eretgahččančuolbmačoahkki leat guovddáš ášši .
nob: I dette arbeidet vil frafallsproblematikken ha en sentral plass .
